
/* Class = "UILabel"; text = "Status"; ObjectID = "3H2-Uc-trg"; */
"3H2-Uc-trg.text" = "状态";

/* Class = "UILabel"; text = "Consume"; ObjectID = "4aC-HM-mGF"; */
"4aC-HM-mGF.text" = "消耗积分";

/* Class = "UILabel"; text = "Amount"; ObjectID = "G0Y-lV-iIt"; */
"G0Y-lV-iIt.text" = "提现金额";

/* Class = "UILabel"; text = "Date"; ObjectID = "eDg-mm-0q6"; */
"eDg-mm-0q6.text" = "日期";

/* Class = "UILabel"; text = "Date"; ObjectID = "igr-UT-aY2"; */
"igr-UT-aY2.text" = "日期";

/* Class = "UILabel"; text = "Amount"; ObjectID = "m8Q-QY-Zkv"; */
"m8Q-QY-Zkv.text" = "提现金额";

/* Class = "UILabel"; text = "Consume"; ObjectID = "wVY-EQ-w4l"; */
"wVY-EQ-w4l.text" = "消耗积分";

/* Class = "UILabel"; text = "Status"; ObjectID = "x55-2F-TEW"; */
"x55-2F-TEW.text" = "状态";
